tap "homebrew/bundle"
brew "ack"
brew "autojump"
brew "broot"
brew "diffutils"
brew "expect"
brew "fd"
brew "fzf"
brew "jq"
brew "neovim"
brew "pup"
brew "pyenv"
brew "rbenv"
brew "screen"
brew "shellcheck"
brew "tmux"
brew "universal-ctags"
brew "vim"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "zsh"
